Repository: semanticist21/walnut-webview-tester
Catalog: wina/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: User's installed Safari content blockers are applied.
ar: يتم تطبيق أدوات حظر محتوى Safari المثبتة من قبل المستخدم.
ca: S'apliquen els blocadors de contingut Safari instal·lats per l'usuari.
cs: Jsou použity blokátory obsahu Safari nainstalované uživatelem.
da: Brugerens installerede Safari-indholdsblokke anvendes.
de: Die vom Benutzer installierten Safari-Inhaltsblocker werden angewendet.
el: Εφαρμόζονται οι αποκλειστές περιεχομένου Safari που έχει εγκαταστήσει ο χρήστης.
es: Se aplican los bloqueadores de contenido de Safari instalados por el usuario.
fi: Käyttäjän asentamat Safari-sisällönestäjät otetaan käyttöön.
fr: Les bloqueurs de contenu Safari installés par l'utilisateur sont appliqués.
he: חוסמי תוכן Safari שהותקנו על ידי המשתמש מופעלים.
hi: उपयोगकर्ता द्वारा स्थापित Safari सामग्री अवरोधक लागू होते हैं।
hr: Primjenjuju se Safari blokatori sadržaja koje je korisnik instalirao.
hu: A felhasználó által telepített Safari tartalomblokkolók alkalmazásra kerülnek.
id: Pemblokir konten Safari yang diinstal pengguna diterapkan.
it: Vengono applicati i blocchi contenuti Safari installati dall'utente.
ja: ユーザーがインストールしたSafariコンテンツブロッカーが適用されます。
ko: Safari 콘텐츠 차단기가 적용됩니다.
ms: Penyekat kandungan Safari yang dipasang pengguna digunakan.
nb: Brukerens installerte Safari-innholdsblokkerere brukes.
nl: Door de gebruiker geïnstalleerde Safari-contentblockers worden toegepast.
pl: Zainstalowane przez użytkownika blokery treści Safari są stosowane.
pt_br: Os bloqueadores de conteúdo do Safari instalados pelo usuário são aplicados.
pt_pt: Os bloqueadores de conteúdo do Safari instalados pelo utilizador são aplicados.
ro: Se aplică blocatoarele de conținut Safari instalate de utilizator.
ru: Применяются установленные пользователем блокировщики контента Safari.
sk: Sú použité blokátory obsahu Safari nainštalované používateľom.
sv: Användarens installerade Safari-innehållsblockerare tillämpas.
th: ตัวบล็อกเนื้อหา Safari ที่ผู้ใช้ติดตั้งถูกนำไปใช้
tr: Kullanıcının yüklediği Safari içerik engelleyicileri uygulanır.
uk: Застосовуються встановлені користувачем блокувальники контенту Safari.
vi: Các trình chặn nội dung Safari do người dùng cài đặt được áp dụng.
zh_hans: 用户安装的Safari内容拦截器已应用。
zh_hant: 使用者安裝的Safari內容阻擋器已套用。

source: User's Safari web extensions are available.
ar: إضافات Safari الويب الخاصة بالمستخدم متاحة.
ca: Les extensions web de Safari de l'usuari estan disponibles.
cs: Webová rozšíření Safari uživatele jsou k dispozici.
da: Brugerens Safari-webudvidelser er tilgængelige.
de: Die Safari-Weberweiterungen des Benutzers sind verfügbar.
el: Οι επεκτάσεις ιστού Safari του χρήστη είναι διαθέσιμες.
es: Las extensiones web de Safari del usuario están disponibles.
fi: Käyttäjän Safari-verkkolaajennukset ovat käytettävissä.
fr: Les extensions web Safari de l'utilisateur sont disponibles.
he: הרחבות הרשת של Safari של המשתמש זמינות.
hi: उपयोगकर्ता के Safari वेब एक्सटेंशन उपलब्ध हैं।
hr: Safari web proširenja korisnika su dostupna.
hu: A felhasználó Safari webbővítményei elérhetők.
id: Ekstensi web Safari pengguna tersedia.
it: Le estensioni web Safari dell'utente sono disponibili.
ja: ユーザーのSafariウェブ拡張機能が利用可能です。
ko: Safari 웹 확장 프로그램을 사용할 수 있습니다.
ms: Sambungan web Safari pengguna tersedia.
nb: Brukerens Safari-nettutvidelser er tilgjengelige.
nl: Safari-webextensies van de gebruiker zijn beschikbaar.
pl: Rozszerzenia Safari użytkownika są dostępne.
pt_br: As extensões web do Safari do usuário estão disponíveis.
pt_pt: As extensões web do Safari do utilizador estão disponíveis.
ro: Extensiile web Safari ale utilizatorului sunt disponibile.
ru: Веб-расширения Safari пользователя доступны.
sk: Webové rozšírenia Safari používateľa sú k dispozícii.
sv: Användarens Safari-webbtillägg är tillgängliga.
th: ส่วนขยายเว็บ Safari ของผู้ใช้พร้อมใช้งาน
tr: Kullanıcının Safari web uzantıları kullanılabilir.
uk: Веб-розширення Safari користувача доступні.
vi: Các tiện ích mở rộng web Safari của người dùng khả dụng.
zh_hans: 用户的Safari网络扩展可用。
zh_hant: 使用者的Safari網路延伸功能可用。

source: Uses non-persistent data store. No cookies or cache saved after session.
ar: يستخدم مخزن بيانات غير دائم. لا يتم حفظ ملفات تعريف الارتباط أو ذاكرة التخزين المؤقت بعد الجلسة.
ca: Utilitza emmagatzematge de dades no persistent. Sense cookies ni cache desats després de la sessió.
cs: Používá netrvalé úložiště dat. Žádné cookies nebo cache po skončení relace.
da: Bruger ikke-vedvarende datalager. Ingen cookies eller cache gemt efter session.
de: Verwendet nicht-persistenten Datenspeicher. Keine Cookies oder Cache nach Sitzung gespeichert.
el: Χρησιμοποιεί μη μόνιμη αποθήκευση. Χωρίς cookies ή cache μετά τη συνεδρία.
es: Usa almacenamiento no persistente. Sin cookies ni caché guardados después de la sesión.
fi: Käyttää väliaikaista tallennustilaa. Ei evästeitä tai välimuistia istunnon jälkeen.
fr: Utilise un stockage non persistant. Aucun cookie ou cache sauvegardé après la session.
he: משתמש באחסון נתונים לא קבוע. אין עוגיות או מטמון נשמרים אחרי הפעלה.
hi: गैर-स्थायी डेटा स्टोर का उपयोग करता है। सत्र के बाद कोई कुकी या कैश सहेजा नहीं जाता।
hr: Koristi nestalnu pohranu podataka. Nema kolačića ili predmemorije nakon sesije.
hu: Nem állandó adattárat használ. Nincs cookie vagy gyorsítótár a munkamenet után.
id: Menggunakan penyimpanan data non-persisten. Tidak ada cookie atau cache yang disimpan setelah sesi.
it: Usa archivio dati non persistente. Nessun cookie o cache salvato dopo la sessione.
ja: 非永続データストアを使用します。セッション後にクッキーやキャッシュは保存されません。
ko: 비영구 데이터 저장소를 사용합니다. 세션 후 쿠키나 캐시가 저장되지 않습니다.
ms: Menggunakan storan data tidak kekal. Tiada kuki atau cache disimpan selepas sesi.
nb: Bruker ikke-vedvarende datalagring. Ingen informasjonskapsler eller cache lagret etter økt.
nl: Gebruikt niet-persistente gegevensopslag. Geen cookies of cache opgeslagen na sessie.
pl: Używa nietrwałego magazynu danych. Brak zapisanych ciasteczek lub cache po sesji.
pt_br: Usa armazenamento não persistente. Nenhum cookie ou cache salvo após a sessão.
pt_pt: Usa armazenamento não persistente. Nenhum cookie ou cache guardado após a sessão.
ro: Folosește stocare de date non-persistentă. Fără cookie-uri sau cache salvate după sesiune.
ru: Использует непостоянное хранилище данных. Никаких cookie или кеша после сессии.
sk: Používa netrvalé úložisko údajov. Žiadne cookies alebo cache po skončení relácie.
sv: Använder icke-beständig datalagring. Inga cookies eller cache sparas efter session.
th: ใช้ที่เก็บข้อมูลแบบไม่ถาวร ไม่บันทึกคุกกี้หรือแคชหลังเซสชัน
tr: Kalıcı olmayan veri deposu kullanır. Oturum sonrası çerez veya önbellek kaydedilmez.
uk: Використовує непостійне сховище даних. Cookie чи кеш не зберігаються після сеансу.
vi: Sử dụng bộ lưu trữ không cố định. Không cookie hoặc cache sau phiên.
zh_hans: 使用非持久性数据存储。会话后不保存 cookie 或缓存。
zh_hant: 使用非持久性資料存儲。工作階段後不保存 cookie 或快取。

source: Value
ar: القيمة
ca: Valor
cs: Hodnota
da: Værdi
de: Wert
el: Τιμή
es: Valor
fi: Arvo
fr: Valeur
he: ערך
hi: मान
hr: Vrijednost
hu: Érték
id: Nilai
it: Valore
ja: 値
ms: Nilai
nb: Verdi
nl: Waarde
pl: Wartość
pt_br: Valor
pt_pt: Valor
ro: Valoare
ru: Значение
sk: Hodnota
sv: Värde
th: ค่า
tr: Değer
uk: Значення
vi: Giá trị
zh_hans: 值
zh_hant: 值

source: Version
ar: الإصدار
ca: Versió
cs: Verze
el: Έκδοση
es: Versión
fi: Versio
he: גרסה
hi: संस्करण
hr: Verzija
hu: Verzió
id: Versi
it: Versione
ja: バージョン
ko: 버전
ms: Versi
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
pt_pt: Versão
ro: Versiune
ru: Версия
sk: Verzia
th: เวอร์ชัน
tr: Sürüm
uk: Версія
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: Version %@
ar: الإصدار %@
ca: Versió %@
cs: Verze %@
el: Έκδοση %@
es: Versión %@
fi: Versio %@
he: גרסה %@
hi: संस्करण %@
hr: Verzija %@
hu: Verzió %@
id: Versi %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
ms: Versi %@
nb: Versjon %@
nl: Versie %@
pl: Wersja %@
pt_br: Versão %@
pt_pt: Versão %@
ro: Versiunea %@
ru: Версия %@
sk: Verzia %@
th: เวอร์ชัน %@
tr: Sürüm %@
uk: Версія %@
vi: Phiên bản %@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: Video
ar: الفيديو
ca: Vídeo
el: Βίντεο
es: Vídeo
fr: Vidéo
he: וידאו
hi: वीडियो
hu: Videó
ja: ビデオ
ko: 비디오
pl: Wideo
pt_br: Vídeo
pt_pt: Vídeo
ru: Видео
th: วิดีโอ
uk: Відео
zh_hans: 视频
zh_hant: 視訊

source: Video Codecs
ar: برامج ترميز الفيديو
ca: Còdecs de vídeo
cs: Video kodeky
el: Κωδικοποιητές βίντεο
es: Códecs de vídeo
fi: Videokoodekit
fr: Codecs vidéo
he: קודקי וידאו
hi: वीडियो कोडेक
hr: Video kodeci
hu: Videó kodekek
id: Codec Video
it: Codec video
ja: ビデオコーデック
ko: 비디오 코덱
ms: Kodek Video
nb: Videokodeker
pl: Kodeki wideo
pt_br: Codecs de vídeo
pt_pt: Codecs de vídeo
ro: Codecuri video
ru: Видеокодеки
sk: Video kodeky
sv: Videokodekar
th: ตัวแปลงสัญญาณวิดีโอ
tr: Video codec'leri
uk: Відеокодеки
vi: Codec video
zh_hans: 视频编解码器
zh_hant: 視訊編解碼器

source: Video only on iPhone, full support on iPad.
ar: فيديو فقط على iPhone، دعم كامل على iPad.
ca: Només vídeo a l'iPhone, suport complet a l'iPad.
cs: Pouze video na iPhone, plná podpora na iPad.
da: Kun video på iPhone, fuld support på iPad.
de: Nur Video auf iPhone, volle Unterstützung auf iPad.
el: Μόνο βίντεο στο iPhone, πλήρης υποστήριξη στο iPad.
es: Solo video en iPhone, soporte completo en iPad.
fi: Vain video iPhonessa, täysi tuki iPadissa.
fr: Vidéo uniquement sur iPhone, support complet sur iPad.
he: וידאו בלבד ב-iPhone, תמיכה מלאה ב-iPad.
hi: iPhone पर केवल वीडियो, iPad पर पूर्ण समर्थन।
hr: Samo video na iPhoneu, puna podrška na iPadu.
hu: Csak videó iPhone-on, teljes támogatás iPaden.
id: Hanya video di iPhone, dukungan penuh di iPad.
it: Solo video su iPhone, supporto completo su iPad.
ja: iPhoneではビデオのみ、iPadでは完全サポート。
ko: iPhone에서는 비디오만, iPad에서는 전체 지원합니다.
ms: Video sahaja pada iPhone, sokongan penuh pada iPad.
nb: Kun video på iPhone, full støtte på iPad.
nl: Alleen video op iPhone, volledige ondersteuning op iPad.
pl: Tylko wideo na iPhone, pełna obsługa na iPad.
pt_br: Apenas vídeo no iPhone, suporte completo no iPad.
pt_pt: Apenas vídeo no iPhone, suporte completo no iPad.
ro: Doar video pe iPhone, suport complet pe iPad.
ru: Только видео на iPhone, полная поддержка на iPad.
sk: Iba video na iPhone, plná podpora na iPad.
sv: Endast video på iPhone, fullt stöd på iPad.
th: วิดีโอเท่านั้นบน iPhone รองรับเต็มรูปแบบบน iPad
tr: iPhone'da yalnızca video, iPad'de tam destek.
uk: Тільки відео на iPhone, повна підтримка на iPad.
vi: Chỉ video trên iPhone, hỗ trợ đầy đủ trên iPad.
zh_hans: iPhone仅支持视频，iPad完全支持。
zh_hant: iPhone僅支援視訊，iPad完全支援。

source: Video plays in floating window. Works on video elements. User must initiate.
ar: فيديو في نافذة عائمة. يعمل على عناصر الفيديو. يجب أن يبدأ المستخدم.
ca: El vídeo es reprodueix en finestra flotant. Funciona en elements de vídeo. L'usuari ha d'iniciar.
cs: Video se přehrává v plovoucím okně. Funguje na video prvcích. Uživatel musí zahájit.
da: Video afspilles i flydende vindue. Virker på video-elementer. Bruger skal starte.
de: Video in schwebendem Fenster. Funktioniert bei Video-Elementen. Benutzer muss starten.
el: Βίντεο αναπαράγεται σε αιωρούμενο παράθυρο. Λειτουργεί σε στοιχεία βίντεο. Ο χρήστης πρέπει να ξεκινήσει.
es: Video en ventana flotante. Funciona en elementos de video. El usuario debe iniciar.
fi: Video toistuu kelluvassa ikkunassa. Toimii video-elementeillä. Käyttäjän on aloitettava.
fr: Vidéo dans fenêtre flottante. Fonctionne sur éléments vidéo. L'utilisateur doit initier.
he: וידאו מנגן בחלון צף. עובד על אלמנטי וידאו. המשתמש צריך להתחיל.
hi: वीडियो फ्लोटिंग विंडो में चलता है। वीडियो एलिमेंट्स पर काम करता है। उपयोगकर्ता को शुरू करना होगा।
hr: Video se reproducira u plutajućem prozoru. Radi na video elementima. Korisnik mora pokrenuti.
hu: Videó lebegő ablakban játszik. Videó elemeken működik. Felhasználónak kell indítania.
id: Video diputar di jendela mengambang. Bekerja pada elemen video. Pengguna harus memulai.
it: Video in finestra flottante. Funziona su elementi video. L'utente deve avviare.
ja: フローティングウィンドウで動画を再生します。 ビデオ要素で動作します。 ユーザーが開始する必要があります。
ko: 플로팅 창에서 비디오를 재생합니다. 비디오 요소에서 작동합니다. 사용자가 시작해야 합니다.
ms: Video dimainkan dalam tetingkap terapung. Berfungsi pada elemen video. Pengguna mesti memulakan.
nb: Video spilles i flytende vindu. Fungerer på video-elementer. Bruker må starte.
nl: Video in zwevend venster. Werkt op video-elementen. Gebruiker moet starten.
pl: Wideo w pływającym oknie. Działa na elementach wideo. Użytkownik musi zainicjować.
pt_br: Vídeo em janela flutuante. Funciona em elementos de vídeo. Usuário deve iniciar.
pt_pt: Vídeo em janela flutuante. Funciona em elementos de vídeo. Utilizador deve iniciar.
ro: Video se redă în fereastră plutitoare. Funcționează pe elemente video. Utilizatorul trebuie să inițieze.
ru: Видео в плавающем окне. Работает на видео элементах. Пользователь должен инициировать.
sk: Video sa prehráva v plávajúcom okne. Funguje na video prvkoch. Používateľ musí spustiť.
sv: Video spelas i flytande fönster. Fungerar på videoelement. Användaren måste starta.
th: วิดีโอเล่นในหน้าต่างลอย ทำงานบนองค์ประกอบวิดีโอ ผู้ใช้ต้องเริ่ม
tr: Video yüzen pencerede oynar. Video öğelerinde çalışır. Kullanıcı başlatmalı.
uk: Відео в плаваючому вікні. Працює на відео елементах. Користувач повинен ініціювати.
vi: Video phát trong cửa sổ nổi. Hoạt động trên phần tử video. Người dùng phải khởi động.
zh_hans: 在浮动窗口中播放视频。 适用于视频元素。 用户必须启动。
zh_hant: 在浮動視窗中播放影片。 適用於影片元素。 使用者必須啟動。

source: Video, Audio, Container format support
ar: دعم تنسيقات الفيديو والصوت والحاوية
ca: Suport de formats de Vídeo, Àudio, Contenidor
cs: Podpora formátů Video, Audio, Kontejner
da: Video-, Lyd-, Containerformat-understøttelse
de: Video-, Audio-, Container-Format-Unterstützung
el: Υποστήριξη μορφών Video, Audio, Container
es: Soporte de formatos de Video, Audio, Contenedor
fi: Video-, Audio-, Container-muototuki
fr: Support des formats Vidéo, Audio, Conteneur
he: תמיכה בפורמטי וידאו, אודיו, מיכל
hi: वीडियो, ऑडियो, कंटेनर फॉर्मेट समर्थन
hr: Podrška za Video, Audio, Container formate
hu: Videó, Hang, Container formátum támogatás
id: Dukungan format Video, Audio, Container
it: Supporto formati Video, Audio, Container
ja: ビデオ、オーディオ、コンテナ形式のサポート
ko: 비디오, 오디오, 컨테이너 포맷 지원
ms: Sokongan format Video, Audio, Bekas
nb: Video-, Lyd-, Containerformat-støtte
nl: Video-, Audio-, Container-formaat ondersteuning
pl: Obsługa formatów wideo, audio, kontenerów
pt_br: Suporte a formatos de Vídeo, Áudio, Container
pt_pt: Suporte a formatos de Vídeo, Áudio, Container
ro: Suport formate Video, Audio, Container
ru: Поддержка форматов Видео, Аудио, Контейнера
sk: Podpora formátov Video, Audio, Kontajner
sv: Video-, Ljud-, Containerformatstöd
th: รองรับรูปแบบวิดีโอ เสียง คอนเทนเนอร์
tr: Video, Ses, Konteyner format desteği
uk: Підтримка форматів Відео, Аудіо, Контейнера
vi: Hỗ trợ định dạng Video, Audio, Container
zh_hans: 视频、音频、容器格式支持
zh_hant: 視訊、音訊、容器格式支援

source: Videos play automatically. Off = Tap to play videos. Saves battery and data.
ar: تشغيل الفيديوهات تلقائيًا. إيقاف = انقر للتشغيل. يوفر البطارية والبيانات.
ca: Els vídeos es reprodueixen automàticament. Desactivat = Toca per reproduir. Estalvia bateria i dades.
cs: Videa se přehrávají automaticky. Vypnuto = Klepněte pro přehrání. Šetří baterii a data.
da: Videoer afspilles automatisk. Slået fra = Tryk for at afspille. Sparer batteri og data.
de: Videos spielen automatisch. Aus = Tippen zum Abspielen. Spart Akku und Daten.
el: Τα βίντεο αναπαράγονται αυτόματα. Απενεργοποίηση = Πατήστε για αναπαραγωγή. Εξοικονομεί μπαταρία και δεδομένα.
es: Videos se reproducen automáticamente. Off = Tocar para reproducir. Ahorra batería y datos.
fi: Videot toistuvat automaattisesti. Pois = Napauta toistaaksesi. Säästää akkua ja dataa.
fr: Vidéos lues automatiquement. Off = Appuyer pour lire. Économise batterie et données.
he: סרטונים מופעלים אוטומטית. כבוי = הקש להפעלה. חוסך סוללה ונתונים.
hi: वीडियो स्वचालित रूप से चलते हैं। बंद = चलाने के लिए टैप करें। बैटरी और डेटा बचाता है।
hr: Videozapisi se reproduciraju automatski. Isključeno = Dodirnite za reprodukciju. Štedi bateriju i podatke.
hu: Videók automatikusan lejátszódnak. Ki = Koppints a lejátszáshoz. Kíméli az akkumulátort és az adatot.
id: Video diputar otomatis. Matikan = Ketuk untuk memutar. Menghemat baterai dan data.
it: Video riprodotti automaticamente. Off = Tocca per riprodurre. Risparmia batteria e dati.
ja: 動画が自動的に再生されます。 オフ = タップして動画を再生。 バッテリーとデータを節約。
ko: 비디오가 자동으로 재생됩니다. 끄면 배터리와 데이터를 아낍니다.
ms: Video dimainkan secara automatik. Mati = Ketik untuk main. Menjimatkan bateri dan data.
nb: Videoer spilles automatisk. Av = Trykk for å spille. Sparer batteri og data.
nl: Video's spelen automatisch. Uit = Tik om af te spelen. Bespaart batterij en data.
pl: Filmy odtwarzane automatycznie. Wył. = Dotknij, aby odtworzyć. Oszczędza baterię i dane.
pt_br: Vídeos reproduzem automaticamente. Off = Toque para reproduzir. Economiza bateria e dados.
pt_pt: Vídeos reproduzem automaticamente. Off = Toque para reproduzir. Poupa bateria e dados.
ro: Videoclipuri se redau automat. Oprit = Atinge pentru redare. Economisește bateria și datele.
ru: Видео воспроизводятся автоматически. Выкл. = Нажать для воспроизведения. Экономит батарею и данные.
sk: Videá sa prehrávajú automaticky. Vypnuté = Klepnite pre prehratie. Šetrí batériu a dáta.
sv: Videor spelas automatiskt. Av = Tryck för att spela. Sparar batteri och data.
th: วิดีโอเล่นอัตโนมัติ ปิด = แตะเพื่อเล่น ประหยัดแบตเตอรี่และข้อมูล
tr: Videolar otomatik oynatılır. Kapalı = Oynatmak için dokun. Pil ve veri tasarrufu.
uk: Відео відтворюється автоматично. Вимк. = Натисніть для відтворення. Економить батарею та дані.
vi: Video phát tự động. Tắt = Nhấn để phát. Tiết kiệm pin và dữ liệu.
zh_hans: 视频自动播放。 关闭 = 点击播放视频。 节省电量和数据。
zh_hant: 影片自動播放。 關閉 = 點擊播放影片。 節省電量和數據。

source: Wait for full page load. Cleaner appearance. Feels slower to load.
ar: انتظر التحميل الكامل للصفحة. مظهر أنظف. يبدو أبطأ في التحميل.
ca: Espera la càrrega completa de la pàgina. Aparença més neta. Sembla més lent de carregar.
cs: Čekat na úplné načtení stránky. Čistší vzhled. Zdá se pomalejší načítání.
da: Vent på fuld sideindlæsning. Renere udseende. Føles langsommere at indlæse.
de: Auf vollständiges Laden warten. Sauberes Erscheinungsbild. Fühlt sich langsamer an.
el: Αναμονή πλήρους φόρτωσης σελίδας. Καθαρότερη εμφάνιση. Αισθάνεται πιο αργή η φόρτωση.
es: Esperar carga completa de página. Apariencia más limpia. Se siente más lento al cargar.
fi: Odota sivun täysi lataus. Siistimpi ulkonäkö. Tuntuu latautuvan hitaammin.
fr: Attendre le chargement complet. Apparence plus propre. Semble plus lent à charger.
he: המתן לטעינה מלאה של הדף. מראה נקי יותר. מרגיש איטי יותר לטעינה.
hi: पूर्ण पेज लोड की प्रतीक्षा करें। साफ दिखावट। लोड होने में धीमा लगता है।
hr: Čekaj potpuno učitavanje stranice. Čišći izgled. Čini se sporije učitavanje.
hu: Várakozás a teljes oldal betöltésére. Tisztább megjelenés. Lassabbnak tűnik a betöltés.
id: Tunggu pemuatan halaman penuh. Tampilan lebih bersih. Terasa lebih lambat memuat.
it: Attendi il caricamento completo. Aspetto più pulito. Sembra più lento a caricare.
ja: 完全なページ読み込みを待機。 きれいな外観。 読み込みが遅く感じます。
ko: 전체 페이지 로드를 대기합니다. 깔끔한 외관이지만 로딩이 느리게 느껴질 수 있습니다.
ms: Tunggu muat penuh halaman. Penampilan lebih bersih. Rasa lebih lambat untuk memuatkan.
nb: Vent på full sidelasting. Renere utseende. Føles tregere å laste.
nl: Wacht op volledig laden. Schonere weergave. Voelt trager om te laden.
pl: Czekaj na pełne załadowanie. Czystszy wygląd. Wydaje się wolniejsze.
pt_br: Aguardar carregamento completo. Aparência mais limpa. Parece mais lento para carregar.
pt_pt: Aguardar carregamento completo. Aparência mais limpa. Parece mais lento a carregar.
ro: Așteaptă încărcarea completă a paginii. Aspect mai curat. Pare mai lent la încărcare.
ru: Ожидание полной загрузки страницы. Более чистый внешний вид. Загрузка кажется медленнее.
sk: Čakať na úplné načítanie stránky. Čistejší vzhľad. Zdá sa pomalšie načítanie.
sv: Vänta på full sidladdning. Renare utseende. Känns långsammare att ladda.
th: รอโหลดหน้าเต็ม ดูสะอาดขึ้น รู้สึกโหลดช้าลง
tr: Tam sayfa yüklemesini bekle. Daha temiz görünüm. Yüklemesi daha yavaş hissedilir.
uk: Очікування повного завантаження сторінки. Чистіший вигляд. Здається, що завантажується повільніше.
vi: Đợi tải trang đầy đủ. Giao diện sạch hơn. Cảm giác tải chậm hơn.
zh_hans: 等待完整页面加载。 外观更整洁。 感觉加载更慢。
zh_hant: 等待完整頁面載入。 外觀更整潔。 感覺載入更慢。

source: Waiting for response...
ar: في انتظار الاستجابة...
ca: Esperant resposta...
cs: Čekání na odpověď...
da: Venter på svar...
de: Warte auf Antwort...
el: Αναμονή για απόκριση...
es: Esperando respuesta...
fi: Odotetaan vastausta...
fr: En attente de la réponse...
he: ממתין לתגובה...
hi: प्रतिक्रिया की प्रतीक्षा हो रही है...
hr: Čekanje odgovora...
hu: Válaszra várakozás...
id: Menunggu respons...
it: In attesa di risposta...
ja: 応答を待機中...
ko: 응답 대기 중...
ms: Menunggu respons...
nb: Venter på svar...
nl: Wachten op antwoord...
pl: Oczekiwanie na odpowiedź...
pt_br: Aguardando resposta...
pt_pt: A aguardar resposta...
ro: Se așteaptă răspunsul...
ru: Ожидание ответа...
sk: Čakanie na odpoveď...
sv: Väntar på svar...
th: กำลังรอการตอบกลับ...
tr: Yanıt bekleniyor...
uk: Очікування відповіді...
vi: Đang chờ phản hồi...
zh_hans: 等待响应...
zh_hant: 等待回應中...
